<%-- 
    Document   : about
    Created on : 25.05.2014, 1:19:11
    Author     : comp
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <link rel="stylesheet" type="text/css" href="style.css">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>О нас</title>
    </head>
    <body>
        <div id="header">   
            <div id="logo">
                <div id="logo_text">
                    <h1>Ботанический<span class="alternate_colour">_сад</span></h1>
                </div>
            </div>
            <div id="menubar">
                <ul id="menu">                   
                    <li><a href="index_init.jsp">Главная</a></li>              
                    <li><a href="account.jsp">Кабинет</a></li>                 
                    <li><a href="order.jsp">Заказать</a></li>
                    <li  class="tab_selected"><a href="about_init.jsp">О нас</a></li>    
                </ul>
            </div>
        </div>
        <div id="site_content" >
            <div id="panel"><img src="images//panel.gif" alt="tree tops" /></div>
            <div class="sidebar">
                <h1>Меню</h1>
                <ul>
                    <li><a href="about_init.jsp">Общая информация</a></li>
                    <li><a href="timetable_init.jsp">Режим работы</a></li>
                    <li><a href="contact_init.jsp">Контакты</a></li>
                    <li><a href="prise_init.jsp">Цены на услуги</a></li>
                </ul>
                <h1>Коллекции растений</h1>
                <ul>
                    <li><a href="#">Цветочные растения</a></li>
                    <li><a href="#">Розарий</a></li>
                    <li><a href="#">Сад сирени</a></li>
                    <li><a href="#">Лимонарий</a></li>                
                    <li><a href="#">Лекарственные растения</a></li>
                    <li><a href="#">Лесопарк</a></li>
                </ul>
                <h1>Информация</h1>
                <p>Здесь может быть ваша реклама.</p>          
            </div>
            <div id="content">
                <h2> ОБЩАЯ ИНФОРМАЦИЯ </h2>
                <p>  Государственное научное учреждение "Центральный ботанический сад Национальной академии наук Беларуси" – одно из старейших ботанических учреждений Беларуси. Центральный ботанический сад (ЦБС) был организован в 1932 г. по решению Совета Народных Комиссаров БССР. В 1999 г. по решению Правительства Республики Беларусь ему придан статус научного объекта, составляющего национальное достояние. ЦБС объявлен памятником природы республиканского значения и памятником ландшафтной архитектуры. Сегодня он является уникальным природным объектом садово-паркового искусства, сочетающего функции столичной достопримечательности и важнейшего культурно-просветительского, эколого-воспитательного и образовательного центра. В настоящее время руководит деятельностью Центрального ботанического сада НАН Беларуси доктор биологических наук В.В. Титок.
                </p>
                <p>ЦБС самый крупный в стране центр по сохранению биоразнообразия живых растений, ведущее научное учреждение в области интродукции, акклиматизации, физиологии, биохимии и экологии растений, охраны окружающей среды. Он принадлежит к числу крупнейших ботанических садов Европы как по площади (около 100 га), так и по составу коллекций растений (более 10 тысяч наименований).
                </p>
                <p>Основные направления научной деятельности Центрального ботанического сада: 
                <ul>
                    <li>эффективное использование, возобновление и охрана ресурсов растительного мира; </li>
                    <li> выявление физиолого-биохимических закономерностей и механизмов формирования устойчивости и продуктивности растений; </li>
                    <li> создание научных основ интродукции, защиты, селекции и управления процессами акклиматизации и биологической продуктивности хозяйственно полезных растений на основе традиционных и современных методов биотехнологии и генной инженерии; </li>
                    <li> биологический мониторинг, экология; </li>
                    <li> промышленная ботаника; </li>
                    <li> зеленое строительство и фитодизайн; </li>
                    <li> использование растительных ресурсов в промышленности, сельском хозяйстве, медицине; </li>
                    <li> решение проблем биобезопасности биологических методов и технологий. </li>
                </ul>
                <p>Научный коллектив ботанического сада разрабатывает теоретические основы и методы использования мировых растительных ресурсов для нужд народного хозяйства и культуры Беларуси. Разработки вносят значительный вклад в решение практических вопросов зеленого строительства, нетрадиционного плодоводства, лекарственного растениеводства, охраны окружающей среды.
                </p>
            </div>
        </div>
    </body>
</html>
